;TORSO
[rufusremake_Torso_KV_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体"

[rufusremake_Torso_LPL_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体"

[rufusremake_Torso_MPL_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体"

[rufusremake_Torso_HPL_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体"

[rufusremake_Torso_LPO_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体"

[rufusremake_Torso_MPO_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体"

[rufusremake_Torso_HPO_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体"

;TORSO WOTC
[rufusremake_Torso_Reaper X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体"

[rufusremake_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体"

[rufusremake_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体"

[rufusremake_Torso_Templar X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体"

[rufusremake_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体"

[rufusremake_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体"

[rufusremake_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体"

[rufusremake_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体"

[rufusremake_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体"

;ARMS
[rufusremake_Arms_KV_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂"

[rufusremake_Arms_LPL_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂"

[rufusremake_Arms_MPL_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂"

[rufusremake_Arms_HPL_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂"

[rufusremake_Arms_LPO_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂"

[rufusremake_Arms_MPO_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂"

[rufusremake_Arms_HPO_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂"

;ARMS WOTC
[rufusremake_Arms_Reaper X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂"

[rufusremake_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂"

[rufusremake_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂"

[rufusremake_Arms_Templar X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂"

[rufusremake_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂"

[rufusremake_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂"

[rufusremake_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂"

[rufusremake_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂"

[rufusremake_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂"

;LEGS
[rufusremake_Legs_KV_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 腿"

[rufusremake_Legs_LPL_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 腿"

[rufusremake_Legs_MPL_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 腿"

[rufusremake_Legs_HPL_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 腿"

[rufusremake_Legs_LPO_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 腿"

[rufusremake_Legs_MPO_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 腿"

[rufusremake_Legs_HPO_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 腿"

;LEGS WOTC
[rufusremake_Legs_Reaper X2BodyPartTemplate]
DisplayName="路法斯·神罗 腿"

[rufusremake_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="路法斯·神罗 腿"

[rufusremake_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="路法斯·神罗 腿"

[rufusremake_Legs_Templar X2BodyPartTemplate]
DisplayName="路法斯·神罗 腿"

[rufusremake_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="路法斯·神罗 腿"

[rufusremake_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="路法斯·神罗 腿"

[rufusremake_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="路法斯·神罗 腿"

[rufusremake_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="路法斯·神罗 腿"

[rufusremake_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="路法斯·神罗 腿"

[rufusremake_Helmets_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 头"




;TORSO
[rufusremake2_Torso_KV_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体 [XCOM 身体] "

[rufusremake2_Torso_LPL_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体 [XCOM 身体] "

[rufusremake2_Torso_MPL_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体 [XCOM 身体] "

[rufusremake2_Torso_HPL_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体 [XCOM 身体] "

[rufusremake2_Torso_LPO_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体 [XCOM 身体] "

[rufusremake2_Torso_MPO_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体 [XCOM 身体] "

[rufusremake2_Torso_HPO_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体 [XCOM 身体] "

;TORSO WOTC
[rufusremake2_Torso_Reaper X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体 [XCOM 身体] "

[rufusremake2_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体 [XCOM 身体] "

[rufusremake2_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体 [XCOM 身体] "

[rufusremake2_Torso_Templar X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体 [XCOM 身体] "

[rufusremake2_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体 [XCOM 身体] "

[rufusremake2_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体 [XCOM 身体] "

[rufusremake2_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体 [XCOM 身体] "

[rufusremake2_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体 [XCOM 身体] "

[rufusremake2_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="路法斯·神罗 身体 [XCOM 身体] "

;ARMS
[rufusremake2_Arms_KV_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂 [XCOM 身体] "

[rufusremake2_Arms_LPL_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂 [XCOM 身体] "

[rufusremake2_Arms_MPL_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂 [XCOM 身体] "

[rufusremake2_Arms_HPL_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂 [XCOM 身体] "

[rufusremake2_Arms_LPO_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂 [XCOM 身体] "

[rufusremake2_Arms_MPO_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂 [XCOM 身体] "

[rufusremake2_Arms_HPO_M X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂 [XCOM 身体] "

;ARMS WOTC
[rufusremake2_Arms_Reaper X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂 [XCOM 身体] "

[rufusremake2_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂 [XCOM 身体] "

[rufusremake2_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂 [XCOM 身体] "

[rufusremake2_Arms_Templar X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂 [XCOM 身体] "

[rufusremake2_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂 [XCOM 身体] "

[rufusremake2_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂 [XCOM 身体] "

[rufusremake2_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂 [XCOM 身体] "

[rufusremake2_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂 [XCOM 身体] "

[rufusremake2_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="路法斯·神罗 手臂 [XCOM 身体] "
